{
  "projects": {
    "flowwow": {
      "url": "flowwow",
      "title": "Flowwow",
      "videoPath": [
        "https://60e37f8e-7f92-4bf4-b7b3-84e5db0f950d.selstorage.ru/videos/Flowwow1.mp4",
        "https://60e37f8e-7f92-4bf4-b7b3-84e5db0f950d.selstorage.ru/videos/Flowwow2.mp4"
      ],
      "imgPath": "/previews/flowwow.png",
      "text": [
        "Рекламный ролик для сервиса Flowwow. Моей задачей было создать дизайн персонажей, которые бы были уместны для волшебного мира ролика, используя мотивы и фирменные цвета компании. Затем - срежиссировать и создать 2д анимацию в связке с отснятым материалом и stop-motion анимацией. Финальный этап - анимация пэкшота.",
        "Второй рекламный ролик для сервиса Flowwow. Здесь передо мной встала задача адаптировать уже существующих персонажей под подводный сеттинг. Как и в первом ролике, я срежиссировала и создала 2д анимацию в связке с отснятым материалом и stop-motion анимацией, а затем - санимировала пэкшот."
      ]
    },

    "kumiho": {
      "url": "kumiho",
      "title": "KuMiHo",
      "videoPath": [
        "https://60e37f8e-7f92-4bf4-b7b3-84e5db0f950d.selstorage.ru/videos/KuMiHo.mp4"
      ],
      "imgPath": "/previews/kumiho.png",
      "text": [
        "Рекламный ролик для бренда корейской косметики KuMiHo, созданный студией SWIFT. В мои задачи входила отрисовка покадровой 2д анимации."
      ]
    },

    "magiclean": {
      "url": "magiclean",
      "title": "Magiclean",
      "videoPath": [],
      "imgPath": "/previews/magiclean.png"
    },

    "ufirst": {
      "url": "ufirst",
      "title": "UFirst",
      "videoPath": [
        "https://60e37f8e-7f92-4bf4-b7b3-84e5db0f950d.selstorage.ru/videos/UFirst.mp4"
      ],
      "imgPath": "/previews/ufirst.png",
      "text": [
        "Рекламный ролик школы для детей и подростков от студии Blaster. В мои задачи входили все этапы отрисовки анимации по схематичному аниматику. Этот проект отлично иллюстрирует одну из сфер, к которым я бы хотела стремиться в своей работе: динамичный и добрый контент, связанный с детьми."
      ]
    },

    "new_opera": {
      "url": "new_opera",
      "title": "Образовательный Кластер Новой Оперы",
      "videoPath": [
        "https://60e37f8e-7f92-4bf4-b7b3-84e5db0f950d.selstorage.ru/videos/new_opera_1.mp4",
        "https://60e37f8e-7f92-4bf4-b7b3-84e5db0f950d.selstorage.ru/videos/new_opera_2.mp4",
        "https://60e37f8e-7f92-4bf4-b7b3-84e5db0f950d.selstorage.ru/videos/new_opera_3.mp4"
      ],
      "imgPath": "/previews/new_opera.png",
      "text": [
        "Серия роликов для Образовательного Кластера Новой Оперы им. Колобова. В мои задачи входили режиссура, дизайн персонажей и анимация настроенческого короткого ролика, который бы знакомил зрителя с одной из сторон проекта: танец, опера, театр. В своей работе я учла дизайн-код кластера и пожелания заказчика: создать визуальный ряд, который будет более доступным и понятным, нежели опера."
      ]
    },

    "i_was_there": {
      "url": "i_was_there",
      "title": "И я там был",
      "videoPath": [
        "https://60e37f8e-7f92-4bf4-b7b3-84e5db0f950d.selstorage.ru/videos/И я там был (eng).mp4"
      ],
      "imgPath": "/previews/iwasthere.png",
      "text": [
        "Анимационный фильм, созданный для Гранта Президента РФ для проектов общенационального значения в области культуры и искусства. В мои задачи входили все этапы анимационного пайплайна от дизайна персонажей до пост-продакшена. Сюжет фильма рассказывает историю дворника, который собирает чужие сказки с улиц города, а затем и сам становится частью чьей-то сказки. \"И я там был\" - моя дипломная работа в Школе Дизайна НИУ ВШЭ, которая была оценена на высший бал."
      ]
    },

    "scientific_discovery": {
      "url": "scientific_discovery",
      "title": "Как совершить научное открытие",
      "videoPath": [
        "https://60e37f8e-7f92-4bf4-b7b3-84e5db0f950d.selstorage.ru/videos/Как совершить научное открытие.mp4"
      ],
      "imgPath": "/previews/science_open.png",
      "text": [
        "Документальный фильм, созданный студией Уралфильм, в котором группа ученых борется с неизвестностью, чтобы достичь совместного прорыва и совершить фундаментальное открытие. Сюжет фильма основан на путешествии исследования по лабораториям и умам ученых, каждый из которых в этом процессе открывает что-то новое о нашем мире. Усиливают основной документальный сюжет анимационные вставки, развивающие тему борьбы упорства и случайности с неизвестностью. Моей задачей была режиссура и создание этой анимации в стиле супрематизма общей продолжительностью около 8 минут."
      ]
    },

    "wash_hands": {
      "url": "wash_hands",
      "title": "Мойте руки",
      "videoPath": [
        "https://60e37f8e-7f92-4bf4-b7b3-84e5db0f950d.selstorage.ru/videos/Мойте руки.mp4"
      ],
      "imgPath": "/previews/wash_your_hands.png",
      "text": [
        "Анимационный инфоролик, рассказывающий о природе и особенностях разных видов паразитов. Мультфильм участвовал в фестивале в Афинах \"Animart\"."
      ]
    },

    "vk_sign_lang": {
      "url": "vk_sign_lang",
      "title": "VK",
      "videoPath": [
        "https://60e37f8e-7f92-4bf4-b7b3-84e5db0f950d.selstorage.ru/videos/VK_sign_lang/1.mp4",
        "https://60e37f8e-7f92-4bf4-b7b3-84e5db0f950d.selstorage.ru/videos/VK_sign_lang/2.mp4",
        "https://60e37f8e-7f92-4bf4-b7b3-84e5db0f950d.selstorage.ru/videos/VK_sign_lang/3.mp4",
        "https://60e37f8e-7f92-4bf4-b7b3-84e5db0f950d.selstorage.ru/videos/VK_sign_lang/4.mp4",
        "https://60e37f8e-7f92-4bf4-b7b3-84e5db0f950d.selstorage.ru/videos/VK_sign_lang/5.mp4"
      ],
      "imgPath": "/previews/vk_sign_lang.png",
      "text": [
        "В Международный день жестовых языков, мы с командой VK запустиои серию клипов, которые помогут зрителям тактично общаться с глухими и слабослышащими людьми. Проект нацелен на преодоление барьера при коммуникации. Моей задачей было срежиссировать и создать всю анимацию."
      ]
    },

    "vn2001": {
      "url": "vn2001",
      "title": "Vn2001",
      "videoPath": [
        "https://60e37f8e-7f92-4bf4-b7b3-84e5db0f950d.selstorage.ru/videos/jewelry/vn2001_1.mp4",
        "https://60e37f8e-7f92-4bf4-b7b3-84e5db0f950d.selstorage.ru/videos/jewelry/vn2001_2.mp4",
        "https://60e37f8e-7f92-4bf4-b7b3-84e5db0f950d.selstorage.ru/videos/jewelry/vn2001_3.mp4"
      ],
      "imgPath": "/previews/jewelry.png",
      "text": [
        "Серия анимационных роликов для социальных сетей ювелирного бренда: vn2001. Помимо иллюстрирования, режиссуры и анимации, мне нужно было продемонстрировать по одному ювелирному изделию из новой коллекции в ролике."
      ]
    },

    "my_family": {
      "url": "my_family",
      "title": "Моя семья и рыла",
      "videoPath": [],
      "imgPath": "/previews/gulag.png",
      "text": [
        "Комикс по истории семьи репрессированного в 30-е годы Айтакова Эдуарда Недирбаевича. Эдуард несколько раз повторяет слово «стыдно». Оно постепенно движется по ходу рассказа, перерастая в другую сильную и неизбежную эмоцию. Моей задачей было с помощью движения пятен и текста показать вес несправедливых фраз, брошенных детям. Комикс выставлялся в Музее Истории Гулага в Москве."
      ]
    }
  }
}
